Repository: 6arshid/WordPress-terminal-theme-2
Catalog: languages/terminal-*.po
Languages: fa_ir

source: Search Results for: %s
fa_ir: نتایج جستجو برای: %s

source: No posts found
fa_ir: هیچ نوشته‌ای یافت نشد

source: Type 'help' for pages or 'posts' to view posts
fa_ir: عبارت 'help' را برای فهرست صفحات یا 'posts' برای دیدن نوشته‌ها وارد کنید

source: Type your command...
fa_ir: دستور خود را وارد کنید...

source: © %1$s %2$s. All rights reserved.
fa_ir: © %1$s %2$s. تمامی حقوق محفوظ است.

source: No posts
fa_ir: هیچ نوشته‌ای نیست

source: Categories
fa_ir: دسته‌بندی‌ها

source: Type "next" or "prev" to navigate.
fa_ir: برای جابجایی "next" یا "prev" را وارد کنید.

source: Pages: %PAGES% Categories: %CATEGORIES% Commands: help - list pages posts - show recent posts
fa_ir: صفحات: %PAGES% دسته‌بندی‌ها: %CATEGORIES% دستورات: help - فهرست صفحات posts - نمایش نوشته‌های اخیر

source: No more posts
fa_ir: نوشته دیگری نیست

source: No previous posts
fa_ir: نوشته قبلی وجود ندارد

source: No content
fa_ir: محتوایی وجود ندارد

source: Command not found: %s
fa_ir: دستور یافت نشد: %s

source: Search...
fa_ir: جستجو...
